{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1882, "word_counts": "{\"python\": 3011, \"sql\": 5751, \"git\": 2790, \"linux\": 2650, \"administrator\": 487, \"robert\": 111, \"smith\": 116, \"phone\": 573, \"email\": 689, \"infoqwikresumecom\": 74, \"website\": 845, \"linkedin\": 111, \"linkedincomqwikresume\": 30, \"address\": 243, \"marshville\": 41, \"road\": 71, \"alabama\": 55, \"objective\": 542, \"year\": 2015, \"experience\": 5708, \"dba\": 146, \"strive\": 4, \"bring\": 57, \"creativity\": 31, \"problemsolving\": 151, \"strong\": 926, \"time\": 1916, \"management\": 3336, \"organizational\": 252, \"skill\": 3216, \"communicate\": 136, \"diplomacy\": 4, \"tact\": 3, \"work\": 2105, \"provide\": 701, \"customer\": 2051, \"service\": 3564, \"focused\": 142, \"attitude\": 53, \"responsible\": 749, \"interviewing\": 13, \"evaluating\": 54, \"training\": 967, \"developing\": 1042, \"junior\": 1261, \"tearn\": 4, \"member\": 764, \"microsoft\": 983, \"server\": 3785, \"ssis\": 554, \"ssrs\": 299, \"ssa\": 93, \"administration\": 626, \"system\": 5649, \"abc\": 120, \"corporation\": 244, \"october\": 34, \"present\": 405, \"supporting\": 197, \"data\": 7824, \"center\": 441, \"move\": 64, \"childrens\": 21, \"memorial\": 7, \"hospital\": 71, \"newly\": 48, \"built\": 423, \"lurie\": 1, \"defining\": 102, \"implementing\": 590, \"onboarding\": 41, \"process\": 2448, \"including\": 1266, \"residency\": 3, \"policy\": 526, \"documenting\": 82, \"standard\": 743, \"installation\": 409, \"drive\": 210, \"layout\": 198, \"performance\": 3127, \"benchmark\": 18, \"file\": 884, \"configuration\": 821, \"shared\": 65, \"environment\": 1941, \"production\": 2100, \"test\": 1921, \"alwayson\": 17, \"high\": 1191, \"availability\": 345, \"group\": 634, \"mix\": 9, \"physical\": 219, \"vm\": 39, \"architecting\": 34, \"listener\": 13, \"named\": 17, \"instance\": 261, \"requiring\": 26, \"additional\": 209, \"designing\": 614, \"layer\": 288, \"network\": 1745, \"resource\": 492, \"allocation\": 69, \"asset\": 176, \"tracking\": 284, \"application\": 5732, \"scratch\": 48, \"handling\": 311, \"infrastructure\": 604, \"run\": 177, \"device\": 223, \"start\": 39, \"new\": 2285, \"building\": 579, \"moving\": 39, \"away\": 6, \"applicationinstance\": 1, \"ratio\": 8, \"providing\": 435, \"instead\": 10, \"every\": 99, \"need\": 741, \"june\": 77, \"implemented\": 2635, \"structured\": 76, \"code\": 2416, \"promotion\": 109, \"schedule\": 1316, \"manage\": 535, \"daily\": 467, \"rollouts\": 12, \"starting\": 24, \"put\": 41, \"place\": 65, \"like\": 1330, \"change\": 676, \"control\": 924, \"beginning\": 6, \"standardize\": 17, \"right\": 44, \"everyone\": 5, \"team\": 5464, \"developed\": 3810, \"dts\": 49, \"development\": 4702, \"maintenance\": 818, \"internal\": 487, \"thirdparty\": 66, \"identifying\": 165, \"lock\": 30, \"detecting\": 10, \"locked\": 1, \"blocked\": 2, \"object\": 604, \"session\": 320, \"releasing\": 9, \"maintaining\": 422, \"supported\": 332, \"package\": 563, \"etl\": 701, \"project\": 4634, \"well\": 595, \"vendor\": 285, \"archived\": 8, \"log\": 568, \"backup\": 579, \"destination\": 28, \"regularly\": 69, \"clearing\": 6, \"virtual\": 207, \"edge\": 28, \"source\": 836, \"gb\": 19, \"m\": 889, \"nearly\": 17, \"client\": 1853, \"free\": 114, \"resume\": 243, \"template\": 288, \"copyright\": 77, \"qwikresumecom\": 81, \"usage\": 198, \"guideline\": 228, \"javascript\": 1681, \"docker\": 1154, \"aws\": 1863, \"agile\": 1523, \"eric\": 18, \"mccullough\": 3, \"hotmail\": 211, \"com\": 686, \"x\": 793, \"location\": 421, \"south\": 92, \"stephaniefort\": 1, \"nm\": 25, \"dedicated\": 596, \"technology\": 2658, \"solution\": 2625, \"software\": 3363, \"proven\": 687, \"track\": 782, \"record\": 950, \"delivering\": 619, \"quality\": 1498, \"result\": 950, \"core\": 684, \"competency\": 293, \"google\": 594, \"senior\": 1063, \"led\": 1310, \"engineer\": 1963, \"deliver\": 2203, \"critical\": 1344, \"collaborated\": 1504, \"cross\": 1170, \"functional\": 1628, \"major\": 1193, \"feature\": 1591, \"slack\": 111, \"maintained\": 1878, \"serving\": 1031, \"k\": 1235, \"user\": 3236, \"improved\": 1435, \"optimization\": 1359, \"technique\": 1412, \"netflix\": 119, \"academic\": 417, \"background\": 393, \"master\": 966, \"science\": 2226, \"computer\": 1305, \"cornell\": 58, \"university\": 1890, \"cumulative\": 239, \"gpa\": 862, \"professional\": 1892, \"certification\": 1336, \"analytics\": 663, \"certified\": 889, \"scrum\": 976, \"jessica\": 774, \"claire\": 832, \"montgomery\": 712, \"st\": 413, \"th\": 434, \"floor\": 369, \"resumesampleexamplecom\": 712, \"summary\": 1091, \"lead\": 1083, \"highly\": 383, \"skilled\": 206, \"odioracle\": 1, \"always\": 112, \"open\": 138, \"learn\": 143, \"tool\": 2105, \"ethic\": 59, \"assurance\": 211, \"adept\": 115, \"working\": 1119, \"independently\": 113, \"fast\": 132, \"paced\": 17, \"setting\": 308, \"total\": 70, \"bi\": 339, \"leadetl\": 1, \"architect\": 237, \"odi\": 20, \"g\": 376, \"cimplemented\": 1, \"specific\": 178, \"flat\": 119, \"oracle\": 1574, \"db\": 465, \"adb\": 2, \"xmls\": 3, \"webservices\": 37, \"biapps\": 2, \"odiworking\": 1, \"knowledge\": 1212, \"oac\": 2, \"overall\": 236, \"good\": 571, \"stack\": 353, \"stronghold\": 2, \"plsqlworked\": 1, \"various\": 1452, \"database\": 3348, \"mysql\": 537, \"worked\": 1892, \"scripting\": 326, \"language\": 699, \"shell\": 333, \"ticketing\": 38, \"jira\": 382, \"servicenow\": 58, \"c\": 971, \"cloud\": 1154, \"concept\": 392, \"azure\": 711, \"domain\": 181, \"adf\": 21, \"pdihave\": 1, \"pocs\": 7, \"managing\": 556, \"implement\": 556, \"player\": 205, \"served\": 128, \"subject\": 149, \"matter\": 142, \"expert\": 529, \"organization\": 424, \"analytical\": 333, \"logical\": 123, \"capability\": 165, \"along\": 139, \"willingness\": 44, \"fundamental\": 74, \"consultant\": 260, \"current\": 922, \"two\": 181, \"international\": 233, \"inc\": 488, \"king\": 22, \"prussia\": 3, \"managed\": 986, \"endtoend\": 98, \"operation\": 838, \"pipeline\": 1378, \"using\": 6053, \"collected\": 100, \"outlined\": 15, \"refined\": 16, \"requirement\": 2231, \"design\": 3096, \"oversaw\": 123, \"progress\": 238, \"created\": 1806, \"complex\": 754, \"business\": 3712, \"intelligence\": 269, \"promoted\": 83, \"satisfaction\": 245, \"resolving\": 168, \"problem\": 920, \"knowledgeable\": 82, \"friendly\": 62, \"designed\": 1151, \"customized\": 109, \"technical\": 1784, \"meet\": 517, \"poc\": 31, \"specification\": 446, \"epam\": 8, \"seattle\": 49, \"define\": 119, \"extraction\": 103, \"methodology\": 677, \"protocol\": 276, \"documented\": 277, \"mapping\": 444, \"plan\": 1060, \"engine\": 174, \"wherever\": 9, \"necessary\": 189, \"analyzed\": 418, \"corrected\": 40, \"error\": 325, \"optimize\": 164, \"output\": 102, \"recommended\": 113, \"improvement\": 627, \"facilitate\": 126, \"workflow\": 511, \"reviewed\": 227, \"identify\": 412, \"expectation\": 90, \"needed\": 198, \"goal\": 467, \"resolved\": 228, \"issue\": 1474, \"establishing\": 96, \"workarounds\": 17, \"debug\": 62, \"create\": 794, \"defect\": 272, \"fix\": 194, \"determine\": 190, \"feasibility\": 47, \"coordinated\": 276, \"testing\": 2117, \"validation\": 390, \"procedure\": 1268, \"lifecycle\": 176, \"baltimore\": 36, \"assisted\": 405, \"acceptance\": 147, \"verifying\": 27, \"job\": 774, \"complied\": 9, \"assigned\": 151, \"parameter\": 158, \"achieving\": 78, \"expected\": 67, \"pdi\": 1, \"defined\": 189, \"persistent\": 18, \"city\": 1233, \"education\": 1794, \"btech\": 8, \"engineering\": 1135, \"visvesvaraya\": 1, \"national\": 157, \"institute\": 186, \"nagpur\": 1, \"school\": 604, \"kendriya\": 1, \"vidyalaya\": 1, \"army\": 56, \"area\": 486, \"pune\": 12, \"secondary\": 39, \"leonard\": 5, \"jabalpur\": 1, \"hindi\": 15, \"english\": 205, \"first\": 184, \"negotiated\": 85, \"gcp\": 225, \"vpc\": 194, \"terraform\": 273, \"cloudformation\": 124, \"lambda\": 242, \"rest\": 937, \"api\": 1239, \"philip\": 9, \"brewer\": 2, \"gmail\": 218, \"jessicamouth\": 1, \"ak\": 27, \"proficient\": 365, \"multi\": 93, \"architecture\": 741, \"amazon\": 375, \"ci\": 1066, \"cd\": 1034, \"reducing\": 1153, \"deployment\": 1925, \"tesla\": 105, \"meta\": 92, \"bachelor\": 1172, \"illinois\": 99, \"street\": 435, \"san\": 653, \"francisco\": 498, \"ca\": 852, \"active\": 228, \"jjcs\": 2, \"safety\": 182, \"committee\": 73, \"excellent\": 561, \"teambuilding\": 11, \"leadership\": 412, \"superb\": 9, \"interpersonal\": 214, \"relation\": 128, \"meeting\": 529, \"deadline\": 212, \"commitment\": 43, \"lifelong\": 5, \"learning\": 695, \"resourceful\": 29, \"finding\": 133, \"alternative\": 34, \"mature\": 7, \"dependable\": 22, \"flexible\": 85, \"ability\": 649, \"prioritizes\": 5, \"manages\": 38, \"effectively\": 268, \"deal\": 36, \"degree\": 191, \"minimal\": 40, \"supervision\": 88, \"staff\": 478, \"professionalism\": 19, \"clarity\": 18, \"information\": 1480, \"highlight\": 83, \"extensive\": 421, \"pc\": 55, \"word\": 173, \"processing\": 397, \"excel\": 480, \"perfect\": 6, \"outlook\": 67, \"access\": 881, \"efiling\": 1, \"graphic\": 186, \"program\": 1005, \"harvard\": 45, \"entry\": 146, \"power\": 304, \"point\": 257, \"postini\": 1, \"famcare\": 3, \"scoh\": 1, \"temple\": 7, \"pomp\": 1, \"pagemaker\": 4, \"typing\": 13, \"wpm\": 9, \"switchboard\": 7, \"dictaphone\": 3, \"bloomberg\": 8, \"trader\": 15, \"board\": 97, \"accounting\": 138, \"pccfys\": 1, \"notary\": 2, \"pa\": 159, \"dynamic\": 321, \"hazard\": 9, \"identification\": 46, \"accident\": 21, \"investigation\": 53, \"cpr\": 14, \"accomplishment\": 199, \"administrative\": 120, \"assistantpweb\": 1, \"coordinator\": 108, \"ames\": 2, \"ia\": 42, \"type\": 371, \"social\": 457, \"worker\": 70, \"intake\": 18, \"packet\": 29, \"letter\": 50, \"enter\": 12, \"referral\": 20, \"keep\": 117, \"census\": 6, \"dhs\": 4, \"date\": 121, \"discharge\": 16, \"case\": 725, \"close\": 42, \"court\": 18, \"assist\": 253, \"review\": 1514, \"pilot\": 14, \"fssihps\": 1, \"complete\": 276, \"fss\": 1, \"billing\": 125, \"invoice\": 66, \"register\": 67, \"department\": 469, \"outside\": 64, \"attend\": 21, \"interdepartment\": 2, \"related\": 471, \"family\": 97, \"write\": 127, \"request\": 480, \"donation\": 13, \"supply\": 168, \"thanksgiving\": 1, \"turkey\": 1, \"presentstoys\": 1, \"christmas\": 1, \"inhome\": 1, \"submit\": 23, \"phmc\": 1, \"maintain\": 591, \"withdrawal\": 4, \"dhsconnectpweb\": 1, \"trainee\": 18, \"employee\": 393, \"usernamespasswords\": 1, \"update\": 461, \"lost\": 12, \"forgotten\": 1, \"password\": 58, \"solve\": 87, \"coverage\": 77, \"reception\": 8, \"desk\": 73, \"volunteer\": 89, \"greeterinfo\": 1, \"clerk\": 19, \"coin\": 4, \"la\": 67, \"vega\": 11, \"nv\": 23, \"greeted\": 16, \"registered\": 32, \"patient\": 536, \"entered\": 25, \"trauma\": 3, \"receive\": 33, \"assistance\": 127, \"emergency\": 74, \"care\": 274, \"escorted\": 7, \"room\": 60, \"treated\": 6, \"doctor\": 16, \"legal\": 49, \"secretary\": 7, \"naeyc\": 1, \"washington\": 109, \"dc\": 55, \"memo\": 16, \"contract\": 208, \"document\": 718, \"transcribed\": 7, \"dictation\": 3, \"tape\": 12, \"composes\": 5, \"routine\": 125, \"correspondence\": 41, \"proofread\": 9, \"accuracy\": 205, \"content\": 555, \"consistency\": 95, \"grammar\": 8, \"spelling\": 5, \"typographical\": 1, \"used\": 2331, \"optical\": 7, \"scanner\": 20, \"load\": 567, \"scanning\": 24, \"opened\": 13, \"organized\": 247, \"closed\": 13, \"lexisnexis\": 2, \"provided\": 750, \"telephone\": 50, \"law\": 61, \"firm\": 78, \"general\": 180, \"support\": 2059, \"ie\": 52, \"made\": 162, \"copy\": 75, \"transmitted\": 5, \"fax\": 17, \"distributed\": 188, \"incoming\": 59, \"timely\": 141, \"manner\": 84, \"set\": 440, \"conference\": 127, \"call\": 363, \"supervisor\": 104, \"calendar\": 39, \"scheduling\": 240, \"etc\": 522, \"handled\": 153, \"travel\": 56, \"arrangement\": 24, \"completed\": 305, \"expense\": 64, \"report\": 1752, \"searched\": 4, \"library\": 282, \"andor\": 115, \"completing\": 69, \"purpose\": 132, \"tickler\": 3, \"systemfiles\": 1, \"prepared\": 265, \"counsel\": 4, \"approval\": 81, \"assembled\": 11, \"litigation\": 3, \"acquisition\": 70, \"divestiture\": 1, \"largescale\": 51, \"special\": 167, \"ensured\": 123, \"absence\": 7, \"confidential\": 27, \"performed\": 768, \"duty\": 152, \"required\": 278, \"continued\": 30, \"cyient\": 5, \"dayton\": 10, \"oh\": 92, \"diversified\": 16, \"limited\": 93, \"credit\": 130, \"italy\": 3, \"originated\": 2, \"scheduled\": 177, \"arranged\": 15, \"appointment\": 75, \"filing\": 35, \"answered\": 42, \"heavy\": 16, \"took\": 37, \"detailed\": 206, \"message\": 208, \"tracked\": 91, \"technician\": 122, \"dispatched\": 5, \"field\": 250, \"personnel\": 214, \"via\": 246, \"routed\": 9, \"assignment\": 157, \"expertise\": 661, \"making\": 168, \"reservation\": 16, \"united\": 104, \"state\": 1549, \"puerto\": 3, \"rico\": 4, \"india\": 181, \"direction\": 90, \"airport\": 1, \"hotel\": 21, \"kept\": 75, \"cost\": 405, \"checked\": 24, \"check\": 222, \"per\": 346, \"diems\": 1, \"sheet\": 58, \"overseeing\": 47, \"departmental\": 44, \"function\": 610, \"assistantreceptionist\": 2, \"essex\": 5, \"junction\": 6, \"vt\": 10, \"variety\": 115, \"arranging\": 2, \"office\": 509, \"facility\": 122, \"originating\": 1, \"reply\": 2, \"updating\": 127, \"creating\": 960, \"spreadsheet\": 74, \"answering\": 36, \"input\": 147, \"mainframe\": 63, \"assistant\": 172, \"peraton\": 9, \"stennis\": 1, \"space\": 128, \"four\": 41, \"typed\": 7, \"material\": 353, \"based\": 1093, \"timesheets\": 4, \"delivery\": 421, \"instruction\": 218, \"uptodate\": 36, \"updated\": 223, \"investment\": 111, \"proprietary\": 33, \"busy\": 21, \"trading\": 84, \"line\": 149, \"mail\": 122, \"procured\": 2, \"edited\": 32, \"finished\": 13, \"presentation\": 290, \"book\": 63, \"bound\": 5, \"together\": 36, \"gathered\": 102, \"disseminated\": 1, \"monthly\": 209, \"return\": 65, \"statistic\": 134, \"confirmed\": 7, \"trade\": 56, \"reliance\": 4, \"insurance\": 188, \"company\": 1210, \"claim\": 91, \"account\": 460, \"bulletin\": 6, \"lash\": 2, \"within\": 531, \"secretarial\": 6, \"included\": 128, \"established\": 232, \"philadelphia\": 73, \"industrial\": 28, \"pidc\": 1, \"defense\": 34, \"conversion\": 175, \"strategic\": 281, \"developmentresearch\": 1, \"planning\": 739, \"proposal\": 79, \"financial\": 451, \"chart\": 175, \"agenda\": 11, \"president\": 67, \"director\": 172, \"commerce\": 46, \"reader\": 29, \"administered\": 108, \"page\": 649, \"contact\": 162, \"agency\": 111, \"private\": 84, \"loan\": 59, \"profile\": 519, \"disbursement\": 3, \"relief\": 1, \"certificate\": 204, \"personal\": 196, \"aide\": 14, \"caregiver\": 9, \"aquire\": 1, \"traning\": 1, \"basic\": 223, \"selfstudy\": 2, \"community\": 268, \"college\": 360, \"history\": 512, \"research\": 623, \"angular\": 740, \"sas\": 155, \"webpack\": 108, \"typescript\": 194, \"cs\": 1206, \"microservices\": 521, \"vue\": 91, \"j\": 1376, \"react\": 704, \"paula\": 3, \"warner\": 6, \"yahoo\": 232, \"port\": 81, \"katrina\": 1, \"ut\": 43, \"nvidia\": 97, \"mentored\": 1091, \"developer\": 2922, \"conducted\": 1309, \"apple\": 127, \"princeton\": 44, \"postgresql\": 573, \"node\": 550, \"redis\": 123, \"django\": 287, \"flask\": 150, \"express\": 271, \"java\": 1771, \"gina\": 6, \"lynn\": 4, \"davidside\": 1, \"co\": 173, \"principal\": 511, \"atlassian\": 106, \"spacex\": 102, \"salesforce\": 253, \"mit\": 47, \"gain\": 61, \"challenging\": 96, \"growth\": 276, \"automotive\": 15, \"thereby\": 23, \"suitable\": 25, \"contribute\": 81, \"welfare\": 14, \"applying\": 112, \"would\": 54, \"catia\": 3, \"v\": 153, \"auto\": 99, \"cad\": 27, \"proe\": 2, \"mechanical\": 45, \"drafting\": 11, \"fixture\": 4, \"budget\": 281, \"documentation\": 633, \"drawing\": 37, \"networking\": 210, \"product\": 1351, \"pdf\": 26, \"rdw\": 2, \"script\": 1062, \"homologation\": 3, \"validating\": 44, \"rane\": 1, \"trw\": 1, \"steering\": 7, \"pvt\": 36, \"ltd\": 85, \"communicating\": 59, \"understand\": 233, \"prepare\": 160, \"conformity\": 2, \"cop\": 4, \"belt\": 16, \"according\": 169, \"indian\": 13, \"european\": 8, \"regulation\": 99, \"ai\": 33, \"ece\": 2, \"r\": 339, \"preparation\": 104, \"taiwan\": 3, \"item\": 129, \"ecer\": 1, \"fmvss\": 1, \"sample\": 65, \"sending\": 39, \"coordinating\": 93, \"execution\": 223, \"apply\": 111, \"vscc\": 1, \"tuv\": 1, \"explanation\": 12, \"extension\": 38, \"coordination\": 100, \"araiicatsgs\": 1, \"seat\": 7, \"retractor\": 1, \"supervised\": 108, \"sourcing\": 29, \"acting\": 20, \"primary\": 105, \"operate\": 23, \"environmental\": 50, \"chamber\": 10, \"automatedmanual\": 1, \"equipment\": 339, \"strategy\": 773, \"positive\": 161, \"negative\": 17, \"owned\": 22, \"rd\": 94, \"external\": 255, \"garc\": 2, \"natrip\": 1, \"also\": 406, \"trained\": 192, \"vibration\": 2, \"study\": 193, \"chennai\": 18, \"cooperation\": 11, \"purchase\": 99, \"regarding\": 127, \"interest\": 110, \"shri\": 1, \"andal\": 2, \"alagar\": 1, \"djessicae\": 1, \"diploma\": 94, \"anna\": 12, \"meenakshi\": 2, \"krishnan\": 4, \"polytechnical\": 1, \"sslc\": 1, \"sc\": 43, \"matriculation\": 1, \"higher\": 77, \"name\": 166, \"jessicaclaire\": 10, \"birth\": 18, \"father\": 1, \"rmadhanagopal\": 1, \"mother\": 4, \"jessicadevamanohari\": 1, \"tamil\": 14, \"telugu\": 4, \"sol\": 4, \"hansen\": 3, \"christian\": 13, \"green\": 28, \"houston\": 92, \"tx\": 306, \"fadelraynor\": 1, \"apis\": 299, \"ansiblechefpuppetterraformcloud\": 1, \"formation\": 38, \"elk\": 30, \"passionate\": 63, \"towards\": 46, \"opensource\": 15, \"elasticsearch\": 35, \"cassandra\": 108, \"mongodb\": 522, \"graphdb\": 2, \"window\": 833, \"o\": 102, \"ecosystem\": 35, \"townespencer\": 1, \"handson\": 185, \"sdlc\": 239, \"tooling\": 7, \"macos\": 18, \"familiar\": 56, \"multiple\": 821, \"scm\": 21, \"build\": 851, \"framework\": 1188, \"ides\": 41, \"globallydistributed\": 1, \"kent\": 4, \"impact\": 144, \"structure\": 254, \"implementation\": 1033, \"enterprise\": 504, \"complexity\": 33, \"startup\": 60, \"integration\": 1006, \"modeling\": 351, \"modern\": 61, \"mvc\": 651, \"modelviewcontroller\": 12, \"security\": 1776, \"paradigm\": 12, \"babsms\": 1, \"manual\": 326, \"postman\": 114, \"selenium\": 181, \"automation\": 618, \"junit\": 340, \"victoria\": 13, \"diaz\": 2, \"shanechester\": 1, \"github\": 334, \"ibm\": 345, \"pmp\": 197, \"phillip\": 5, \"jensen\": 6, \"emilychester\": 1, \"experienced\": 577, \"scalable\": 267, \"web\": 3307, \"full\": 502, \"ethereum\": 62, \"smart\": 114, \"ganache\": 32, \"solidity\": 49, \"cryptography\": 55, \"emily\": 5, \"simmons\": 15, \"robertchester\": 1, \"michigan\": 86, \"warehousing\": 106, \"professionalteradata\": 1, \"designingbuilding\": 1, \"enhancing\": 83, \"mpp\": 1, \"finance\": 181, \"banking\": 112, \"life\": 432, \"teradata\": 229, \"netezza\": 19, \"informatica\": 315, \"talend\": 77, \"unix\": 417, \"autosys\": 57, \"crontab\": 18, \"uc\": 62, \"infosys\": 23, \"watch\": 58, \"predictive\": 45, \"mining\": 88, \"monitoring\": 773, \"health\": 375, \"stability\": 83, \"calculate\": 20, \"score\": 64, \"dimension\": 99, \"metric\": 187, \"combination\": 37, \"helped\": 207, \"stakeholder\": 347, \"optimized\": 200, \"query\": 969, \"handle\": 164, \"huge\": 21, \"paypal\": 9, \"transactional\": 64, \"export\": 68, \"import\": 68, \"tailored\": 14, \"front\": 175, \"end\": 540, \"sap\": 947, \"enhancement\": 316, \"transaction\": 271, \"site\": 508, \"dashboard\": 344, \"trend\": 234, \"integrated\": 369, \"abbott\": 12, \"impacted\": 16, \"functionality\": 487, \"nutrition\": 14, \"freight\": 10, \"payment\": 172, \"existing\": 556, \"incorporated\": 45, \"migrated\": 120, \"inventory\": 274, \"sale\": 839, \"diabetes\": 8, \"adc\": 3, \"abbvie\": 5, \"automated\": 470, \"batch\": 209, \"executed\": 185, \"parallel\": 48, \"ensure\": 596, \"migration\": 521, \"successful\": 289, \"monitor\": 360, \"send\": 68, \"failure\": 91, \"involved\": 1074, \"unit\": 545, \"oracleunix\": 1, \"abt\": 2, \"associate\": 344, \"risk\": 440, \"wholesale\": 8, \"loader\": 41, \"ecris\": 1, \"warehouse\": 398, \"redesigned\": 45, \"mart\": 61, \"translated\": 64, \"addition\": 48, \"feed\": 74, \"version\": 449, \"upgrade\": 392, \"roadmap\": 39, \"chartered\": 6, \"replatform\": 4, \"redesign\": 31, \"transformation\": 348, \"converted\": 44, \"coding\": 329, \"phase\": 268, \"module\": 504, \"peer\": 84, \"activity\": 787, \"cycle\": 429, \"closely\": 302, \"develop\": 910, \"robust\": 110, \"technologybtech\": 1, \"mahatma\": 1, \"gandhi\": 7, \"hardworking\": 48, \"ee\": 415, \"ready\": 69, \"reliable\": 89, \"exceeding\": 22, \"javaj\": 109, \"eecore\": 1, \"jdbc\": 214, \"servlets\": 155, \"jspjunit\": 1, \"strut\": 146, \"spring\": 1433, \"boot\": 254, \"hibernate\": 520, \"awss\": 4, \"ec\": 422, \"agilegithubjira\": 1, \"dockerkafka\": 1, \"communicator\": 43, \"texas\": 142, \"arlington\": 33, \"jpmorgan\": 35, \"chase\": 66, \"wake\": 3, \"forest\": 26, \"nc\": 94, \"efficient\": 259, \"includes\": 169, \"bean\": 129, \"jms\": 169, \"jsp\": 299, \"utilized\": 268, \"factory\": 98, \"delegate\": 40, \"singleton\": 72, \"pattern\": 365, \"generated\": 174, \"daos\": 17, \"interact\": 82, \"rdbms\": 122, \"hql\": 45, \"criterion\": 68, \"querying\": 42, \"retrieval\": 85, \"coreioc\": 1, \"authentication\": 108, \"authorization\": 82, \"accesscontrol\": 1, \"inversion\": 11, \"ioc\": 64, \"injecting\": 3, \"reduced\": 172, \"coupling\": 2, \"class\": 445, \"model\": 808, \"view\": 598, \"controller\": 227, \"html\": 1347, \"bootstrap\": 329, \"frontend\": 314, \"component\": 722, \"form\": 429, \"directive\": 78, \"router\": 246, \"plus\": 62, \"validate\": 107, \"attending\": 28, \"discus\": 70, \"watertown\": 1, \"large\": 305, \"crossplatform\": 16, \"facade\": 25, \"locator\": 20, \"value\": 154, \"list\": 202, \"handler\": 44, \"dao\": 119, \"retrieve\": 99, \"save\": 42, \"manager\": 950, \"underlying\": 18, \"dependency\": 128, \"injection\": 86, \"integrate\": 109, \"different\": 782, \"modified\": 134, \"stored\": 514, \"trigger\": 309, \"command\": 139, \"plsql\": 408, \"monitored\": 398, \"fixed\": 67, \"connection\": 171, \"pool\": 28, \"avoid\": 60, \"waiting\": 7, \"tomcat\": 233, \"eclipse\": 239, \"jane\": 8, \"fisher\": 9, \"net\": 599, \"lightningfast\": 3, \"exacting\": 4, \"aspnet\": 408, \"clientside\": 78, \"seeking\": 122, \"position\": 189, \"citrix\": 27, \"intern\": 152, \"brainwild\": 6, \"global\": 268, \"info\": 65, \"janeqfishergmailcom\": 3, \"linkedincominjaneqfisher\": 3, \"twitter\": 68, \"twittercomjaneqfisher\": 3, \"teamwork\": 78, \"communication\": 1046, \"fastpaced\": 61, \"smoothing\": 7, \"ux\": 187, \"speed\": 127, \"week\": 94, \"jquery\": 563, \"achieved\": 106, \"ontime\": 36, \"completion\": 150, \"remote\": 148, \"bash\": 91, \"freelance\": 32, \"five\": 51, \"realworld\": 11, \"ecommerce\": 121, \"one\": 293, \"said\": 10, \"youve\": 3, \"increased\": 321, \"revenue\": 267, \"overnight\": 9, \"io\": 148, \"note\": 63, \"app\": 214, \"us\": 37, \"storage\": 294, \"archive\": 21, \"received\": 123, \"downloads\": 9, \"programming\": 707, \"stratford\": 6, \"alumnus\": 29, \"fundraising\": 23, \"use\": 738, \"fellow\": 41, \"student\": 1160, \"salt\": 10, \"coast\": 8, \"animal\": 15, \"shelter\": 14, \"avid\": 17, \"surfer\": 3, \"fun\": 8, \"fitness\": 22, \"venture\": 16, \"enjoyment\": 4, \"helping\": 77, \"others\": 109, \"hasnt\": 1, \"diminished\": 9, \"bit\": 20, \"contrary\": 1, \"excited\": 15, \"get\": 125, \"conquering\": 1, \"challenge\": 103, \"welleducated\": 2, \"apps\": 108, \"reduxthunk\": 4, \"reduxsaga\": 9, \"mobx\": 4, \"hook\": 35, \"context\": 38, \"gatsby\": 1, \"next\": 49, \"styled\": 10, \"angularangularjs\": 1, \"ngrx\": 10, \"nodejs\": 188, \"pythondjango\": 9, \"could\": 36, \"traffic\": 150, \"redesigning\": 7, \"improve\": 562, \"incorporating\": 25, \"seo\": 91, \"average\": 103, \"annually\": 47, \"optimizing\": 113, \"gained\": 37, \"yearly\": 28, \"introducing\": 20, \"online\": 336, \"redux\": 112, \"vuex\": 2, \"php\": 148, \"arrow\": 2, \"electronics\": 94, \"mn\": 85, \"bug\": 302, \"backend\": 319, \"go\": 109, \"ajax\": 431, \"debugging\": 220, \"gwt\": 16, \"single\": 201, \"spa\": 68, \"styling\": 16, \"grid\": 66, \"pagination\": 18, \"dialog\": 17, \"box\": 74, \"carousel\": 7, \"navbar\": 2, \"table\": 777, \"ui\": 547, \"primarily\": 26, \"dispatcher\": 6, \"resolver\": 4, \"manipulation\": 69, \"consuming\": 28, \"restful\": 372, \"inside\": 21, \"store\": 284, \"json\": 381, \"rendering\": 23, \"protractor\": 13, \"fixing\": 100, \"joint\": 30, \"crm\": 124, \"gemini\": 2, \"chicago\": 118, \"il\": 164, \"refactored\": 11, \"outdated\": 4, \"codebase\": 11, \"practice\": 474, \"adapted\": 30, \"changing\": 120, \"legacy\": 137, \"expressjs\": 20, \"insured\": 7, \"robustness\": 6, \"native\": 187, \"mobile\": 281, \"componentbased\": 5, \"enhance\": 232, \"modularity\": 3, \"reusability\": 17, \"enable\": 62, \"realtime\": 83, \"action\": 269, \"ensuring\": 248, \"platform\": 710, \"jest\": 22, \"enzyme\": 17, \"snapshot\": 48, \"verification\": 66, \"combined\": 26, \"render\": 13, \"isolation\": 21, \"level\": 706, \"leveraging\": 83, \"puppet\": 77, \"rapidly\": 40, \"provision\": 42, \"ethersjs\": 1, \"ethereumutiljs\": 1, \"serverlessmicroservice\": 1, \"wrote\": 383, \"secure\": 188, \"nft\": 4, \"marketplace\": 11, \"auction\": 6, \"airdrop\": 1, \"proxy\": 53, \"fee\": 25, \"calculation\": 61, \"curi\": 1, \"bio\": 9, \"interface\": 650, \"responsive\": 182, \"npm\": 57, \"babel\": 12, \"e\": 125, \"transpiring\": 1, \"routing\": 192, \"automating\": 99, \"configuring\": 289, \"deploying\": 203, \"fetched\": 2, \"rendered\": 8, \"reactvis\": 1, \"reactpromise\": 1, \"asynchronously\": 5, \"diverse\": 186, \"facepage\": 1, \"committed\": 84, \"repository\": 178, \"property\": 96, \"called\": 44, \"post\": 129, \"delete\": 30, \"method\": 354, \"browser\": 120, \"interacted\": 66, \"dakota\": 5, \"prioritization\": 42, \"serve\": 74, \"best\": 447, \"possible\": 67, \"way\": 126, \"sheer\": 1, \"determination\": 49, \"analysis\": 1811, \"understanding\": 466, \"broad\": 36, \"range\": 101, \"powerpoint\": 91, \"visio\": 146, \"relational\": 153, \"southern\": 34, \"delivered\": 210, \"accurate\": 137, \"quarterly\": 65, \"ic\": 4, \"ge\": 12, \"digital\": 379, \"energy\": 85, \"mm\": 47, \"orderssales\": 1, \"payouts\": 3, \"commission\": 41, \"split\": 45, \"multicrediting\": 1, \"bonus\": 8, \"liaise\": 13, \"logic\": 281, \"incentive\": 20, \"compensation\": 35, \"conducting\": 97, \"trending\": 11, \"key\": 555, \"successfully\": 256, \"simplified\": 19, \"claimsdispute\": 1, \"resolution\": 298, \"increase\": 389, \"productivity\": 223, \"finalize\": 14, \"payable\": 20, \"approve\": 9, \"payroll\": 60, \"reconciliation\": 50, \"sop\": 26, \"operating\": 392, \"gathering\": 313, \"bloiness\": 11, \"analyst\": 512, \"american\": 119, \"wisconsin\": 63, \"wi\": 48, \"organizing\": 47, \"help\": 387, \"gap\": 115, \"mitigation\": 39, \"evaluation\": 172, \"gather\": 105, \"innovative\": 215, \"establish\": 94, \"perform\": 399, \"recommendation\": 203, \"explore\": 20, \"find\": 78, \"forecast\": 46, \"future\": 183, \"margin\": 19, \"corruptionloss\": 1, \"regulatory\": 78, \"compliance\": 286, \"necessity\": 3, \"reprocessing\": 3, \"fiicancial\": 2, \"electric\": 13, \"base\": 187, \"operational\": 299, \"actuals\": 1, \"month\": 215, \"quarter\": 26, \"annual\": 123, \"reconcile\": 8, \"journal\": 38, \"ledger\": 44, \"dispute\": 10, \"receivables\": 8, \"assign\": 27, \"claimsdisputes\": 1, \"respective\": 19, \"districtsoffices\": 1, \"streamlined\": 89, \"collecting\": 47, \"order\": 524, \"closure\": 15, \"forecasting\": 54, \"weekly\": 202, \"coordinate\": 172, \"qmi\": 1, \"op\": 1, \"variable\": 82, \"generate\": 137, \"analyze\": 308, \"relates\": 5, \"head\": 35, \"count\": 31, \"make\": 272, \"sure\": 55, \"target\": 315, \"economics\": 39, \"auditing\": 64, \"income\": 26, \"tax\": 121, \"theory\": 20, \"allen\": 26, \"chaudhari\": 3, \"designer\": 445, \"allentchaudharigmailcom\": 4, \"www\": 9, \"allentchaudharicom\": 4, \"linkedincominallenchaudhari\": 4, \"twittercomallenchaudhari\": 4, \"energetic\": 24, \"love\": 20, \"topping\": 4, \"amphimia\": 7, \"raised\": 33, \"retention\": 111, \"a\": 7, \"prize\": 9, \"uiux\": 35, \"minor\": 47, \"custom\": 512, \"companywide\": 33, \"taveo\": 4, \"across\": 532, \"lowered\": 6, \"webapp\": 18, \"sell\": 20, \"baseball\": 14, \"hat\": 88, \"video\": 142, \"game\": 67, \"local\": 190, \"print\": 68, \"shop\": 26, \"soft\": 48, \"b\": 203, \"pursued\": 22, \"passion\": 76, \"coursework\": 120, \"honor\": 120, \"capstone\": 12, \"creation\": 283, \"hard\": 100, \"solving\": 255, \"detailoriented\": 66, \"adobe\": 382, \"creative\": 261, \"suite\": 203, \"award\": 239, \"ragna\": 3, \"loberg\": 3, \"ace\": 18, \"ciw\": 6, \"specialist\": 260, \"advanced\": 355, \"tony\": 2, \"almeida\": 2, \"tonyhirationcom\": 2, \"sf\": 25, \"u\": 200, \"possessing\": 16, \"indepth\": 108, \"containerization\": 44, \"virtualization\": 53, \"computing\": 115, \"balancing\": 57, \"wide\": 102, \"dbms\": 30, \"swiftly\": 3, \"demonstrated\": 157, \"transition\": 70, \"android\": 142, \"excellence\": 76, \"outstanding\": 118, \"couch\": 5, \"javashell\": 2, \"ssh\": 39, \"chef\": 115, \"jenkins\": 549, \"apache\": 409, \"haproxy\": 8, \"nagios\": 64, \"vbnet\": 72, \"virtualbox\": 7, \"rentel\": 2, \"mar\": 45, \"jersey\": 53, \"offering\": 132, \"voip\": 55, \"couchdb\": 2, \"provisioning\": 83, \"avoided\": 2, \"ram\": 4, \"cpu\": 35, \"employed\": 47, \"steer\": 2, \"constantly\": 33, \"increasing\": 133, \"scalability\": 103, \"reliability\": 97, \"played\": 41, \"role\": 448, \"entire\": 144, \"setup\": 291, \"installed\": 253, \"plugin\": 30, \"running\": 157, \"host\": 62, \"machine\": 328, \"uptime\": 65, \"status\": 263, \"sent\": 38, \"dragon\": 8, \"embedded\": 31, \"feb\": 46, \"house\": 35, \"focus\": 146, \"consumer\": 103, \"infotainment\": 2, \"surveillance\": 12, \"mobility\": 23, \"wireless\": 125, \"semiconductor\": 5, \"sip\": 17, \"outgoing\": 44, \"voice\": 87, \"tv\": 26, \"pair\": 29, \"complementary\": 9, \"alerting\": 33, \"efficacy\": 11, \"comparing\": 6, \"release\": 361, \"bingway\": 2, \"jan\": 52, \"lot\": 23, \"wearable\": 4, \"terminal\": 23, \"emerging\": 48, \"market\": 329, \"driver\": 63, \"tablet\": 10, \"exceptionally\": 16, \"explaining\": 13, \"lay\": 5, \"audience\": 49, \"clear\": 166, \"accessible\": 24, \"quickly\": 155, \"equally\": 3, \"selfdirected\": 14, \"exceptional\": 121, \"qualification\": 80, \"able\": 148, \"part\": 334, \"consistently\": 113, \"recognized\": 72, \"troubleshooting\": 586, \"resolve\": 263, \"writing\": 498, \"welldesigned\": 2, \"testable\": 10, \"asp\": 69, \"editing\": 72, \"superior\": 37, \"vista\": 26, \"mac\": 48, \"macromedia\": 6, \"dreamweaver\": 50, \"grasp\": 12, \"xml\": 627, \"sound\": 51, \"familiarity\": 42, \"rapidminer\": 1, \"verbal\": 124, \"written\": 338, \"tech\": 189, \"atos\": 5, \"albany\": 16, \"ny\": 333, \"nationwide\": 30, \"largest\": 40, \"world\": 84, \"focusing\": 29, \"domestic\": 14, \"casualty\": 14, \"retirement\": 15, \"saving\": 157, \"description\": 131, \"america\": 69, \"pension\": 5, \"arizona\": 13, \"success\": 246, \"decide\": 4, \"launch\": 76, \"responsibility\": 394, \"abroad\": 19, \"employment\": 89, \"contractor\": 79, \"task\": 844, \"mentor\": 60, \"regular\": 138, \"adaption\": 4, \"continuous\": 423, \"useful\": 22, \"backlog\": 53, \"story\": 161, \"estimate\": 70, \"participated\": 339, \"sprint\": 144, \"retrospectivedemonstration\": 1, \"grooming\": 32, \"angularjs\": 210, \"rich\": 42, \"latest\": 99, \"schema\": 225, \"webservice\": 12, \"response\": 228, \"wcf\": 86, \"consumed\": 53, \"stress\": 17, \"soapui\": 25, \"subversion\": 51, \"sr\": 122, \"cognizant\": 81, \"wichita\": 5, \"clt\": 2, \"quoting\": 8, \"commercial\": 54, \"quote\": 31, \"agent\": 115, \"quick\": 90, \"whole\": 44, \"involve\": 39, \"initiation\": 15, \"eliciting\": 4, \"analyzing\": 202, \"recording\": 30, \"actively\": 91, \"entity\": 172, \"ntier\": 33, \"oriented\": 195, \"methodologiesc\": 1, \"filter\": 136, \"disable\": 1, \"architectural\": 74, \"card\": 97, \"contains\": 22, \"tester\": 164, \"proper\": 154, \"merging\": 23, \"foundation\": 135, \"tfs\": 136, \"extensively\": 327, \"visual\": 408, \"studio\": 474, \"play\": 29, \"amigo\": 1, \"nunit\": 33, \"jasmine\": 55, \"chutzpah\": 1, \"runner\": 21, \"hpqc\": 8, \"cnet\": 67, \"fiserv\": 11, \"pittsburgh\": 21, \"performing\": 195, \"monte\": 5, \"carlo\": 2, \"simulation\": 41, \"recovery\": 531, \"qa\": 287, \"adding\": 58, \"ongoing\": 132, \"interview\": 73, \"specifying\": 5, \"consultation\": 22, \"physic\": 35, \"central\": 89, \"mt\": 33, \"pleasant\": 9, \"mi\": 131, \"computed\": 11, \"tomography\": 1, \"medical\": 270, \"imaging\": 13, \"persuing\": 2, \"harrisburg\": 12, \"affiliation\": 34, \"karla\": 1, \"lewis\": 7, \"anaaugust\": 1, \"ky\": 38, \"multipage\": 4, \"step\": 64, \"pro\": 52, \"ever\": 16, \"procore\": 1, \"august\": 57, \"aug\": 49, \"uniting\": 1, \"hether\": 1, \"reported\": 115, \"overhauled\": 3, \"uferaninernal\": 1, \"refund\": 11, \"arguide\": 1, \"anther\": 1, \"inspe\": 1, \"solipol\": 1, \"mysou\": 1, \"lifeapr\": 1, \"augu\": 1, \"throughout\": 133, \"dut\": 1, \"automate\": 254, \"splunk\": 134, \"assessment\": 303, \"kali\": 79, \"nessus\": 75, \"penetration\": 113, \"metasploit\": 75, \"wireshark\": 98, \"jonathan\": 14, \"adkins\": 4, \"forbeshaven\": 1, \"vi\": 16, \"ethical\": 55, \"hacker\": 43, \"cissp\": 31, \"executive\": 172, \"retail\": 99, \"merchandising\": 47, \"contribution\": 51, \"industry\": 431, \"strength\": 128, \"pl\": 87, \"backed\": 20, \"people\": 107, \"shopper\": 4, \"marketing\": 915, \"walmart\": 11, \"solutioning\": 5, \"scientist\": 140, \"aimed\": 15, \"advance\": 55, \"decisioning\": 2, \"collaborating\": 65, \"partner\": 209, \"geography\": 10, \"assess\": 93, \"align\": 38, \"transform\": 88, \"insight\": 147, \"behavior\": 110, \"decision\": 190, \"tree\": 56, \"loyalty\": 12, \"substitutability\": 1, \"demand\": 99, \"transference\": 1, \"promotional\": 53, \"effectiveness\": 58, \"roi\": 28, \"labor\": 43, \"assortment\": 4, \"jointly\": 3, \"effort\": 183, \"owning\": 10, \"relationship\": 358, \"chief\": 25, \"officer\": 54, \"roadmaps\": 27, \"aligned\": 33, \"timeline\": 88, \"mexico\": 17, \"vision\": 75, \"achieve\": 212, \"advancing\": 9, \"initiative\": 220, \"internally\": 20, \"externally\": 10, \"leader\": 204, \"forge\": 26, \"stay\": 38, \"informed\": 35, \"around\": 110, \"globe\": 9, \"include\": 201, \"map\": 167, \"involving\": 119, \"country\": 67, \"alignment\": 52, \"scope\": 134, \"repeatable\": 6, \"executable\": 1, \"maturity\": 7, \"curve\": 6, \"bridge\": 27, \"desired\": 39, \"infusing\": 1, \"merch\": 1, \"planningbusiness\": 1, \"talent\": 75, \"opportunity\": 261, \"effective\": 384, \"better\": 168, \"leverage\": 70, \"allow\": 68, \"succession\": 1, \"maximize\": 79, \"accountability\": 22, \"utilize\": 68, \"category\": 35, \"attained\": 2, \"crossfunctional\": 152, \"projection\": 24, \"narrow\": 2, \"eliminate\": 21, \"tactic\": 21, \"cagr\": 1, \"profit\": 64, \"anticipated\": 9, \"share\": 68, \"judgment\": 19, \"relevant\": 204, \"measure\": 145, \"influence\": 21, \"collaborate\": 85, \"priority\": 105, \"directed\": 88, \"protection\": 90, \"uscity\": 1, \"relating\": 22, \"diversion\": 2, \"pharmacy\": 50, \"division\": 56, \"drug\": 38, \"enforcement\": 24, \"ap\": 35, \"broadcast\": 28, \"element\": 94, \"photo\": 24, \"attributed\": 2, \"shrink\": 2, \"excessive\": 4, \"spending\": 26, \"controllable\": 1, \"evaluate\": 112, \"photoconnection\": 1, \"supervise\": 23, \"facilitating\": 35, \"execute\": 117, \"improving\": 251, \"profitability\": 29, \"official\": 25, \"image\": 202, \"compile\": 26, \"take\": 104, \"corrective\": 60, \"district\": 106, \"offer\": 88, \"guidance\": 91, \"conduct\": 136, \"behavioral\": 39, \"integrity\": 262, \"mba\": 47, \"phoenix\": 71, \"tempe\": 10, \"az\": 103, \"criminal\": 22, \"justice\": 33, \"missouri\": 73, \"joplin\": 1, \"mo\": 66, \"public\": 189, \"charles\": 20, \"town\": 7, \"wv\": 27, \"thinking\": 170, \"ithaca\": 5, \"council\": 27, \"northwestern\": 5, \"advisory\": 27, \"oklahoma\": 25, \"clientserver\": 84, \"waterfall\": 122, \"multithreading\": 73, \"serialization\": 14, \"externalization\": 2, \"collection\": 269, \"generic\": 24, \"soap\": 333, \"um\": 1, \"mq\": 62, \"jspj\": 1, \"rmi\": 23, \"jce\": 1, \"wsdl\": 96, \"ssl\": 38, \"integrationspring\": 1, \"mvcspring\": 1, \"xpvista\": 6, \"hibernatejpa\": 3, \"websphere\": 114, \"maven\": 306, \"mockito\": 56, \"powermockito\": 3, \"middleware\": 75, \"amentum\": 7, \"aberdeen\": 4, \"md\": 98, \"tortoise\": 20, \"svn\": 202, \"jp\": 12, \"morgan\": 50, \"usa\": 100, \"pay\": 47, \"provides\": 124, \"electronic\": 82, \"accept\": 16, \"debit\": 22, \"gift\": 15, \"portfolio\": 85, \"merchant\": 5, \"reduce\": 180, \"fraud\": 28, \"charge\": 27, \"back\": 135, \"samsung\": 3, \"tokenized\": 1, \"visa\": 6, \"mastercard\": 4, \"token\": 26, \"vault\": 18, \"inapp\": 4, \"tokenism\": 1, \"switch\": 225, \"ecom\": 2, \"regularperiodic\": 1, \"peercode\": 1, \"invoked\": 4, \"checkout\": 30, \"qr\": 1, \"evaluated\": 193, \"potential\": 176, \"soapbased\": 1, \"junits\": 1, \"neon\": 1, \"wily\": 1, \"crucible\": 4, \"putty\": 32, \"super\": 10, \"connecting\": 35, \"franklin\": 13, \"tn\": 56, \"self\": 45, \"atm\": 19, \"side\": 164, \"sdp\": 5, \"customization\": 61, \"classic\": 21, \"enterprisepce\": 1, \"wincor\": 3, \"nixdorf\": 1, \"jpmc\": 5, \"ncr\": 6, \"hyosung\": 2, \"teller\": 4, \"adtt\": 1, \"certifying\": 4, \"introduced\": 70, \"softwarefirmware\": 1, \"integrates\": 11, \"properly\": 52, \"bringing\": 57, \"sanity\": 9, \"suggestion\": 32, \"managementalm\": 1, \"tata\": 18, \"consultancy\": 29, \"reengineering\": 15, \"channel\": 86, \"subscribing\": 3, \"consistent\": 114, \"available\": 153, \"rebuild\": 11, \"six\": 61, \"main\": 57, \"index\": 321, \"cobol\": 23, \"ims\": 13, \"following\": 181, \"flow\": 382, \"sequence\": 121, \"diagram\": 247, \"regression\": 165, \"systemlevel\": 7, \"verify\": 88, \"released\": 10, \"pmd\": 7, \"cobertura\": 3, \"sastra\": 2, \"tanjore\": 1, \"prometheus\": 80, \"incident\": 232, \"grafana\": 89, \"kubernetes\": 337, \"ricky\": 6, \"laura\": 7, \"solid\": 85, \"leading\": 236, \"highquality\": 80, \"utilizing\": 233, \"accomplished\": 59, \"multimilliondollar\": 6, \"del\": 5, \"interdependency\": 1, \"crossteam\": 5, \"collaboration\": 237, \"win\": 85, \"webtrax\": 1, \"sqa\": 3, \"robot\": 15, \"sybase\": 47, \"anywhere\": 34, \"centeralm\": 3, \"opusivr\": 1, \"erp\": 54, \"tdp\": 1, \"safe\": 76, \"undocumented\": 2, \"sox\": 16, \"workday\": 10, \"conflict\": 74, \"sharepoint\": 238, \"dev\": 73, \"ops\": 9, \"performanceload\": 1, \"sigma\": 42, \"remedy\": 42, \"prism\": 10, \"agilecraft\": 1, \"direct\": 123, \"autocad\": 10, \"capacity\": 176, \"ceridian\": 4, \"hardware\": 351, \"gui\": 65, \"ivr\": 12, \"edmond\": 3, \"ok\": 37, \"motivated\": 173, \"sim\": 4, \"estimated\": 27, \"facilitated\": 92, \"identified\": 300, \"epic\": 18, \"jones\": 31, \"lange\": 3, \"lasalle\": 4, \"hastings\": 1, \"ne\": 43, \"executing\": 96, \"predetermined\": 6, \"billingfinancialretail\": 1, \"scale\": 92, \"averaging\": 5, \"million\": 124, \"contingency\": 16, \"wb\": 3, \"breakdown\": 10, \"liaised\": 27, \"clientsstakeholders\": 2, \"several\": 191, \"migrating\": 83, \"mylogins\": 1, \"individual\": 277, \"login\": 40, \"credential\": 16, \"migrationsconversions\": 1, \"basis\": 202, \"met\": 149, \"combine\": 25, \"acumen\": 13, \"corporate\": 162, \"hebron\": 1, \"stage\": 147, \"deficiency\": 15, \"recommending\": 30, \"timeframe\": 9, \"bellsouth\": 2, \"billingretail\": 1, \"migrationconversion\": 1, \"instrumental\": 15, \"bill\": 39, \"initiated\": 40, \"planned\": 141, \"milestone\": 75, \"deliverable\": 156, \"pertaining\": 18, \"enhanced\": 162, \"fortune\": 18, \"efficiency\": 442, \"att\": 28, \"without\": 67, \"known\": 51, \"produce\": 100, \"exceed\": 29, \"budgetary\": 20, \"connected\": 32, \"car\": 11, \"added\": 71, \"wifi\": 15, \"firstnet\": 1, \"responder\": 7, \"delay\": 25, \"hardwareserver\": 1, \"iphone\": 11, \"kennesaw\": 2, \"georgia\": 69, \"versed\": 46, \"distilling\": 2, \"develops\": 47, \"delivers\": 11, \"detailing\": 16, \"articulate\": 14, \"collaborative\": 70, \"algorithm\": 171, \"scikitlearn\": 24, \"panda\": 79, \"numpy\": 50, \"geopandas\": 2, \"unsupervised\": 12, \"classification\": 33, \"clustering\": 108, \"tuning\": 590, \"ensemble\": 5, \"xgboost\": 4, \"segmentation\": 30, \"nlp\": 27, \"nltk\": 9, \"scraping\": 22, \"big\": 170, \"hadoop\": 173, \"spark\": 231, \"hive\": 149, \"rds\": 148, \"athena\": 12, \"sagemaker\": 20, \"visualization\": 212, \"tableau\": 296, \"seaborn\": 20, \"plotly\": 12, \"matplotlib\": 49, \"folium\": 1, \"beautifulsoup\": 1, \"deloitte\": 45, \"york\": 337, \"educational\": 108, \"indeed\": 2, \"glassdoor\": 1, \"contentbased\": 4, \"filtering\": 39, \"reaching\": 14, \"preprocessed\": 8, \"cleaned\": 43, \"sentence\": 4, \"resulting\": 357, \"reduction\": 126, \"preprocessing\": 10, \"applied\": 205, \"distillbert\": 1, \"contextual\": 3, \"embeddings\": 2, \"compared\": 24, \"bert\": 3, \"retaining\": 4, \"semantic\": 16, \"filtered\": 9, \"correct\": 92, \"missing\": 28, \"cosine\": 1, \"similarity\": 4, \"past\": 26, \"tense\": 3, \"pyinflect\": 1, \"spacy\": 6, \"grammatical\": 2, \"gingerit\": 1, \"tweet\": 2, \"branding\": 52, \"tweepy\": 2, \"extract\": 132, \"particular\": 12, \"hashtag\": 2, \"rise\": 7, \"launched\": 42, \"storing\": 37, \"scraped\": 6, \"deployed\": 325, \"bucket\": 66, \"triggered\": 10, \"collect\": 84, \"requested\": 52, \"chemist\": 1, \"covance\": 2, \"redmond\": 3, \"wa\": 83, \"analytic\": 22, \"statistical\": 150, \"ingestion\": 40, \"instructed\": 27, \"undergrad\": 4, \"lab\": 129, \"laboratory\": 175, \"instrumentation\": 14, \"chemical\": 26, \"presented\": 75, \"researcher\": 19, \"visiting\": 6, \"scholar\": 13, \"calibrate\": 1, \"instrument\": 54, \"inspected\": 31, \"teaching\": 208, \"calibrated\": 12, \"geochemistry\": 1, \"activation\": 4, \"laboraties\": 1, \"compelling\": 12, \"maker\": 13, \"exploratory\": 17, \"amount\": 47, \"interpreted\": 34, \"mathematic\": 1, \"scientific\": 30, \"produced\": 102, \"proposed\": 71, \"mathematical\": 14, \"quantitative\": 41, \"partnered\": 48, \"advise\": 22, \"format\": 174, \"dictionary\": 27, \"anomaly\": 22, \"root\": 95, \"cause\": 100, \"ml\": 74, \"centered\": 8, \"short\": 26, \"longterm\": 39, \"maximizing\": 16, \"manipulated\": 28, \"raw\": 26, \"graph\": 98, \"trace\": 44, \"elemental\": 3, \"inductively\": 1, \"coupled\": 24, \"plasma\": 2, \"mass\": 19, \"spectrometry\": 1, \"acid\": 4, \"digestion\": 1, \"hf\": 1, \"soil\": 8, \"sediment\": 2, \"sludge\": 1, \"dissolution\": 1, \"analytes\": 2, \"mistake\": 10, \"serious\": 5, \"harm\": 2, \"titration\": 1, \"examine\": 4, \"iron\": 5, \"oxide\": 1, \"rock\": 30, \"leveraged\": 86, \"macro\": 40, \"metal\": 20, \"concentration\": 14, \"considering\": 5, \"calibration\": 16, \"matrix\": 59, \"interference\": 2, \"nonconformance\": 2, \"toronto\": 10, \"chemistry\": 49, \"managerenvironmental\": 1, \"array\": 22, \"permit\": 13, \"oversight\": 52, \"f\": 56, \"demanding\": 22, \"restraint\": 1, \"interpreting\": 13, \"land\": 18, \"preparing\": 118, \"advice\": 48, \"hiring\": 46, \"ient\": 1, \"outreach\": 40, \"conception\": 10, \"selfstarter\": 18, \"oral\": 71, \"itten\": 1, \"federal\": 79, \"conservation\": 5, \"permitting\": 7, \"rmitting\": 1, \"planningscoping\": 1, \"interagency\": 2, \"gi\": 27, \"budgeting\": 54, \"mentoring\": 63, \"water\": 34, \"air\": 53, \"reuse\": 18, \"utility\": 164, \"fairbanks\": 1, \"metro\": 8, \"transportation\": 49, \"memberliaison\": 1, \"involvement\": 31, \"processmethods\": 1, \"outcome\": 79, \"act\": 57, \"nepa\": 4, \"dozen\": 5, \"prescribed\": 16, \"includ\": 1, \"clean\": 102, \"cwa\": 2, \"caa\": 1, \"endangered\": 1, \"specie\": 4, \"acl\": 18, \"esa\": 1, \"statefederal\": 3, \"interpretation\": 17, \"docsdrive\": 2, \"arcgis\": 10, \"spss\": 20, \"accela\": 2, \"acrobat\": 7, \"mentoringstaff\": 1, \"government\": 92, \"policypermitting\": 1, \"idaho\": 7, \"moscow\": 5, \"id\": 121, \"regional\": 35, \"magna\": 22, \"cum\": 44, \"laude\": 43, \"natural\": 54, \"urban\": 14, \"restoration\": 18, \"ecology\": 2, \"psychology\": 32, \"pullman\": 1, \"mrp\": 3, \"graduated\": 50, \"lane\": 11, \"evergreen\": 3, \"olympia\": 2, \"art\": 282, \"biology\": 65, \"park\": 48, \"planner\": 9, \"aicp\": 1, \"erosion\": 2, \"fema\": 2, \"floodplain\": 1, \"supervisory\": 11, \"agreement\": 59, \"representative\": 63, \"beyond\": 31, \"course\": 326, \"california\": 91, \"initialized\": 1, \"capital\": 74, \"instructor\": 61, \"curriculum\": 147, \"instructing\": 4, \"upperlevel\": 3, \"faculty\": 182, \"complimented\": 1, \"approach\": 203, \"skillfully\": 3, \"independent\": 59, \"brownfields\": 1, \"redevelopment\": 5, \"zoning\": 4, \"draft\": 13, \"universitycommunity\": 1, \"partnership\": 64, \"chair\": 21, \"motivational\": 4, \"engage\": 36, \"designedauthored\": 1, \"prompt\": 37, \"sustained\": 7, \"invited\": 6, \"guest\": 67, \"lecturer\": 3, \"commercialresidential\": 1, \"engineered\": 21, \"onsite\": 110, \"inspection\": 75, \"followed\": 163, \"researched\": 110, \"tier\": 94, \"formulated\": 12, \"longrange\": 7, \"hearing\": 8, \"body\": 19, \"interdepartmental\": 8, \"dermits\": 1, \"municipality\": 1, \"wetland\": 2, \"flood\": 5, \"rating\": 37, \"formal\": 27, \"proponent\": 2, \"meticulously\": 5, \"drafted\": 32, \"ordinance\": 1, \"construction\": 39, \"remediation\": 35, \"coauthored\": 8, \"larger\": 23, \"workshop\": 106, \"elected\": 6, \"riparian\": 1, \"npdes\": 1, \"corp\": 81, \"rate\": 149, \"zone\": 36, \"attention\": 133, \"detail\": 334, \"liaison\": 78, \"appointed\": 8, \"citizen\": 7, \"fair\": 8, \"housing\": 19, \"historical\": 34, \"inctrc\": 1, \"ceqa\": 2, \"diligently\": 6, \"authored\": 26, \"motivation\": 20, \"subcontractor\": 9, \"submission\": 32, \"communicated\": 169, \"biological\": 19, \"soilsgeological\": 1, \"locate\": 19, \"obtain\": 45, \"spatial\": 7, \"determined\": 82, \"displayed\": 14, \"compiled\": 46, \"geographic\": 12, \"observation\": 31, \"satellite\": 15, \"imagery\": 3, \"aerial\": 2, \"photograph\": 7, \"registry\": 34, \"association\": 115, \"society\": 76, \"outdoor\": 5, \"recreation\": 3, \"may\": 200, \"visitor\": 39, \"testng\": 79, \"cynthia\": 5, \"anthonyshire\": 1, \"austin\": 86, \"casey\": 2, \"welch\": 4, \"west\": 96, \"michaelchester\": 1, \"fl\": 142, \"teacher\": 246, \"elementary\": 71, \"endorsement\": 15, \"intuitive\": 33, \"adaptation\": 10, \"backward\": 9, \"inclusive\": 19, \"discourse\": 7, \"facilitator\": 17, \"common\": 110, \"gles\": 7, \"fluent\": 38, \"differentiated\": 16, \"receptive\": 9, \"collaborator\": 19, \"zoom\": 39, \"classroom\": 191, \"nearpod\": 14, \"ixl\": 7, \"thinker\": 25, \"selected\": 67, \"teach\": 38, \"departmentalized\": 7, \"studiesela\": 7, \"receives\": 9, \"praise\": 6, \"instructional\": 82, \"interactive\": 115, \"rigorous\": 18, \"culturally\": 46, \"lesson\": 194, \"integrating\": 134, \"composed\": 26, \"original\": 31, \"example\": 31, \"whose\": 12, \"multiyear\": 21, \"percentile\": 8, \"star\": 104, \"formative\": 8, \"summative\": 8, \"career\": 135, \"missourikansas\": 14, \"kansa\": 47, \"scholarship\": 56, \"recipient\": 49, \"graduate\": 101, \"literature\": 27, \"dean\": 70, \"engaging\": 74, \"educator\": 50, \"writer\": 25, \"speaker\": 31, \"intermediate\": 59, \"highneeds\": 7, \"ba\": 30, \"powerful\": 20, \"cohesive\": 20, \"antibias\": 5, \"scaffold\": 7, \"literary\": 2, \"stride\": 4, \"math\": 76, \"ela\": 16, \"grade\": 132, \"isaac\": 3, \"seamlessly\": 18, \"revised\": 34, \"discussion\": 65, \"studentcentered\": 8, \"participation\": 37, \"rigor\": 7, \"achievement\": 165, \"immediate\": 22, \"feedback\": 174, \"emphasize\": 11, \"respect\": 45, \"diversity\": 36, \"racial\": 14, \"equity\": 54, \"multimedia\": 42, \"convey\": 22, \"fresh\": 19, \"interesting\": 17, \"cultivated\": 23, \"parent\": 121, \"raytown\": 7, \"fleetridge\": 7, \"emphasizing\": 7, \"inclusivity\": 6, \"higherlevel\": 14, \"counselor\": 19, \"struggling\": 28, \"reading\": 107, \"kck\": 14, \"usd\": 24, \"whittier\": 14, \"encouraged\": 39, \"interdisciplinary\": 26, \"reflected\": 14, \"cultural\": 36, \"linguistic\": 11, \"proofreading\": 10, \"targeted\": 37, \"text\": 132, \"draw\": 21, \"inference\": 13, \"comprehend\": 19, \"nuance\": 11, \"meaning\": 8, \"figurative\": 7, \"speech\": 23, \"discipline\": 48, \"adopt\": 12, \"fall\": 42, \"persevering\": 7, \"ground\": 28, \"rule\": 268, \"counseled\": 11, \"adjustment\": 48, \"guided\": 40, \"individualized\": 20, \"unique\": 74, \"intervention\": 50, \"doubled\": 8, \"bilingual\": 22, \"driven\": 148, \"container\": 159, \"orchestration\": 41, \"cumberland\": 6, \"williamsburg\": 8, \"entrepreneurship\": 15, \"entrepreneurial\": 16, \"polytechnic\": 17, \"fremont\": 6, \"electrical\": 71, \"jawaharlal\": 27, 